interface UserText {
  p1: string;
  p2: string;
  p3: string;
}

interface UserData {
  userText: UserText;
  userNumber: string;
}

export const data: UserData[] = [
  {
    userText: {
      p1: `Клиенты видят в нем эксперта по вопросам разработки комплексных
      решений финансовых продуктов, включая такие аспекты, как
      организационная структура, процессы, аналитика и ИТ-компоненты. Он
      помогает клиентам лучше понимать структуру рисков их бизнеса,
      улучшать процессы за счет применения новейших технологий и
      увеличивать продажи, используя самые современные аналитические
      инструменты.`,
      p2: `В работе с клиентами недостаточно просто решить конкретную
      проблему или помочь справиться с трудностями. Не менее важно
      уделять внимание обмену знаниями: "Один из самых позитивных
      моментов — это осознание того, что ты помог клиенту перейти на
      совершенно новый уровень компетентности, уверенность в том, что
      после окончания проекта у клиента есть все необходимое, чтобы
      дальше развиваться самостоятельно".`,
      p3: `Помимо разнообразных проектов для клиентов финансового сектора,
      Сорин ведет активную предпринимательскую деятельность. Он является
      совладельцем сети клиник эстетической медицины в Швейцарии,
      предлагающей инновационный подход к красоте, а также инвестором
      других бизнес-проектов.`,
    },
    userNumber: '+7 (954) 333-44-55',
  },
];
